BOS 798
EOS 798
Republicans 240
Republican 204
Democrats 189
to 189
The 168
Trump 137
the 101
New 100
on 96
Democratic 93
York 93
- 89
Times 87
in 79
for 77
of 67
House 61
In 44
To 44
U.S. 43
Senate 41
a 40
Trump’s 38
Democrats’ 33
Donald 32
Clinton 29
at 28
Democrat 27
Obamacare 27
Health 26
Of 26
as 26
Convention 25
Sanders 25
and 24
A 23
Obama 23
with 23
For 21
With 21
over 21
Are 20
Party 19
Will 19
Cruz 18
Is 17
On 17
is 17
How 16
Care 15
GOP 15
Their 15
by 15
Bernie 14
Gorsuch 14
White 14
Why 14
Court 13
Over 13
Ryan 13
Supreme 13
What 13
bill 13
convention 13
Congress 12
Hillary 12
Plan 12
Trump, 12
about 12
but 12
debate 12
pick 12
And 11
Bill 11
From 11
National 11
Russia 11
are 11
campaign 11
fight 11
from 11
vote 11
Briefing 10
Can 10
Carolina 10
Repeal 10
Some 10
Your 10
health 10
out 10
presidential 10
Have 9
If 9
More 9
North 9
Win 9
after 9
against 9
may 9
plan 9
repeal 9
their 9
up 9
wins 9
Be 8
Debate 8
Democrats, 8
Law 8
Race 8
Republicans’ 8
Republicans, 8
Top 8
court 8
race 8
— 7
1 7
As 7
At 7
Back 7
Clinton, 7
Could 7
Evening 7
It’s 7
It 7
Rubio 7
Says 7
Trump? 7
Turnout 7
Voters 7
battle 7
calls 7
election 7
healthcare 7
nominee 7
not 7
probe 7
says 7
senators 7
states 7
want 7
But 6
By 6
Democrats: 6
Fight 6
Garland 6
Into 6
Party, 6
Pelosi 6
Sit-In 6
Up 6
Vote 6
Watch 6
Wednesday 6
Who 6
be 6
care 6
face 6
gun 6
have 6
if 6
more 6
new 6
no 6
poll 6
primary 6
rules 6
take 6
tax 6
urge 6
who 6
win 6
About 5
Against 5
Cheat 5
Cleveland 5
Control 5
Convention, 5
Day 5
Do 5
FBI 5
Find 5
Georgia 5
Here’s 5
Leaders 5
May 5
Out 5
Paul 5
Sheet 5
Things 5
This 5
Want 5
Which 5
all 5
back 5
bid 5
block 5
can 5
has 5
high 5
his 5
into 5
lawmakers 5
likely 5
looms 5
should 5
state 5
support 5
talk 5
town 5
voter 5
will 5
would 5
2018 4
5 4
An 4
Another 4
Atlantic 4
Attack 4
Bush 4
Clinton’s 4
Comey 4
Confirmation 4
Congressional 4
Daily: 4
Don’t 4
Even 4
Exclusive: 4
G.O.P. 4
Gun 4
Has 4
Health-Care 4
Hearings 4
Left 4
Monday 4
Not 4
Obamacare, 4
Or 4
Policy 4
Protesters 4
Showdown 4
Speech 4
Syria 4
Than 4
That 4
They 4
Time 4
Trump: 4
Try 4
Virginia 4
Would 4
among 4
an 4
ask 4
backing 4
big 4
concerns 4
could 4
delay 4
delegates 4
email 4
even 4
general 4
get 4
gets 4
group 4
hall 4
join 4
keep 4
meet 4
next 4
nomination 4
overhaul 4
party 4
reject 4
run 4
say 4
seek 4
start 4
stop 4
taxes 4
try 4
turn 4
under 4
voters 4
was 4
& 3
2 3
2020 3
3 3
4 3
Abandon 3
Americans 3
Among 3
Arizona 3
Around 3
CHECK: 3
Candidates 3
Chance 3
Christie 3
Colorado 3
Debate: 3
Democrat’s 3
Democrats? 3
Does 3
Election 3
FACT 3
Filibuster 3
First 3
Force 3
Fox 3
Get 3
Giving 3
His 3
Inquiry 3
Iran 3
Just 3
Kansas 3
Latest 3
Lawmakers 3
Make 3
Marco 3
Mike 3
Missed 3
Moderate 3
Most 3
Move 3
Need 3
Night 3
Nominees 3
Now 3
Obama, 3
ObamaCare 3
Open 3
Oppose 3
Pence 3
People 3
Pick 3
Politics 3
Primary 3
Proposal 3
Push 3
Rally 3
Replace 3
Replacement 3
Reuters/Ipsos 3
Rubio, 3
Russian 3
Say 3
Skepticism 3
So 3
Speaker 3
State 3
Still 3
Struggle 3
Suit 3
Super 3
Support 3
Tax 3
Votes 3
War 3
West 3
Where 3
You 3
Zika 3
attack 3
away 3
border 3
buy 3
campaigns 3
candidate 3
chair 3
claim 3
committee 3
control 3
deal 3
don’t 3
establishment 3
fellow 3
filibuster 3
future 3
governor 3
hacking 3
he 3
hits 3
hope 3
ire 3
it 3
leader 3
message 3
millions 3
now 3
only 3
oppose 3
president 3
pull 3
push 3
question 3
questions 3
ready 3
registration 3
reportedly 3
rights 3
security 3
still 3
takeaways 3
talks 3
that 3
top 3
tough 3
votes 3
work 3
– 2
‘stalking’ 2
‘tracker’ 2
’A 2
’bathroom 2
’rigged’ 2
’wall’ 2
$2.4 2
10 2
100 2
17 2
2017 2
6 2
Act 2
Action 2
Advance 2
Affordable 2
Agree 2
Ahead 2
All 2
America’ 2
American 2
Americas 2
Annotated 2
Any 2
Begin 2
Benghazi 2
Best 2
Bid 2
Biden 2
Bill? 2
Bitter 2
Boycott 2
Brooklyn 2
CNN 2
California 2
Call 2
Calls 2
Can’t 2
Carson 2
Challenge 2
Chaotic 2
Charge, 2
Clash 2
Clinton: 2
College 2
Comey’s 2
Coverage 2
Cruz, 2
DNC 2
DOJ 2
Decry 2
Defeat, 2
Defy 2
Delegates 2
Democratic Party 2
Dems 2
Despite 2
Did 2
Divergent 2
Divide 2
Drama 2
During 2
EPA 2
Early 2
Economy, 2
Electoral 2
End 2
Eric 2
FBI’s 2
Facing 2
Failure 2
Far 2
Fear 2
Fiorina 2
Firing 2
Florida 2
Former 2
GOP’s 2
Gerrymandering 2
Gorsuch, 2
Got 2
Government 2
Governors 2
Gun-Control 2
Hacker 2
Hackers 2
Happens 2
He’s 2
Headed 2
Heard 2
Helped 2
Hillary’s 2
Him 2
Himself 2
Hispanic 2
Holder 2
Hope 2
Hopes 2
Hoping 2
Hotel 2
House, 2
I’m 2
Immigration 2
Indiana 2
Intelligence 2
Iowa 2
Issues 2
Jeb 2
Jewish 2
Justice 2
Kasich: 2
Keep 2
Key 2
Land 2
Lead 2
Leader 2
Leading 2
Lease 2
Lights 2
Links 2
Lose 2
Making 2
Many 2
Might 2
Millions 2
Miss 2
Mobilize 2
Money, 2
Nancy 2
Neil 2
News 2
Next 2
No 2
No. 2
Nominated 2
Nomination 2
Nominee 2
Norms 2
November 2
Nunes 2
Obama’s 2
Ohio’s 2
Ohio 2
Outstripping 2
Own 2
PACs 2
Party’s 2
Paying 2
Peace 2
Percent 2
Permanently 2
Platform 2
Powerful 2
Praise 2
President 2
Presidential 2
Prominent 2
Public 2
Rake 2
Recuse 2
Rep. 2
Report 2
Reports 2
Represent 2
Republican candidate 2
Republican, 2
Republican? 2
Republicans: 2
Retake 2
Romney 2
Rough 2
Ryan, 2
Scalia’s 2
Schumer 2
Senate, 2
Senator 2
Sessions 2
Shows 2
Sorry, 2
Sour 2
South 2
Stage 2
Stand 2
States 2
Streams 2
Supporters 2
TV 2
Take 2
Ted 2
Thanks 2
Them 2
Threaten 2
Total 2
Tough 2
Treatment 2
Truce 2
Tuesday 2
Turkey’s 2
Turn 2
Turns 2
Unifying 2
Unite 2
Unity 2
Using 2
Voter 2
Voting 2
Wall 2
Was 2
Washington 2
Weigh 2
What’s 2
When 2
Wing 2
Wins 2
Won 2
Wyoming 2
Young 2
action 2
agencies 2
aim 2
allegations 2
already 2
answers 2
asking 2
assertion 2
attacks 2
attorney 2
attorneys 2
avert 2
because 2
becomes 2
before 2
bids 2
bill’ 2
bitter 2
black 2
budget 2
call 2
campaign, 2
can’t 2
candidates 2
caucuses 2
clash 2
come 2
common 2
concedes 2
confirms 2
congressman 2
contact 2
contested 2
contrast 2
cost 2
crisis 2
criticize 2
day 2
death 2
decisions 2
decry 2
defends 2
demand 2
deregulation 2
detail 2
details 2
do 2
doesn’t 2
done 2
donors 2
draft 2
draw 2
draws 2
drip, 2
dueling 2
eight 2
embrace 2
end 2
ends 2
ethics 2
events 2
failure 2
falls 2
fear 2
feud 2
financial 2
fired 2
first 2
force 2
four 2
gain 2
grip 2
grows 2
hammer 2
hearing 2
himself 2
hit 2
hold 2
host 2
independent 2
investigate 2
investigation 2
issue 2
it’s 2
judge 2
key 2
kill 2
lead 2
lead, 2
legacy 2
little 2
loan 2
long 2
lost 2
make 2
march 2
measures 2
meets 2
million 2
mind 2
mom 2
moment 2
money 2
need 2
needs 2
night 2
officials 2
opposed 2
option 2
or 2
other 2
pay 2
platform 2
policy 2
post-Orlando 2
practically 2
pressure 2
pressures 2
preview? 2
price 2
primaries 2
probes 2
prompts 2
pushes 2
putting 2
races 2
replacement 2
reports 2
returns 2
revolt 2
rework 2
running 2
sanction 2
scores 2
second 2
see 2
sense 2
setback 2
show 2
simmers 2
sinking 2
slow 2
sources 2
special 2
split 2
stance 2
stars 2
step 2
strike 2
student 2
surging 2
surveillance 2
tensions 2
third-party 2
trade 2
unify 2
us 2
voting 2
wants 2
way 2
we 2
week 2
whether 2
wiretap 2
won 2
worried 2
worry 2
yet 2
you 2
​How 1
‘A 1
‘Albatross’ 1
‘Cuomole’ 1
‘Disloyal’ 1
‘Hillary’s 1
‘I’ll 1
‘I 1
‘It’s 1
‘Legitimate,’ 1
‘Never 1
‘Nuclear 1
‘What 1
‘lack 1
‘not 1
‘political 1
‘shadow 1
‘the 1
‘transition 1
’An 1
’Ask 1
’Big 1
’Blue 1
’Corporate 1
’French 1
’Good 1
’Harvested’ 1
’I 1
’It 1
’Jebcito’ 1
’Legislative 1
’Lock 1
’Make 1
’No’ 1
’Nothing 1
’Nuclear’ 1
’Obamacare 1
’Obstructionists,’ 1
’Oracle 1
’Round 1
’Southern 1
’Turn 1
’Unified 1
’Yes’ 1
’awful 1
’broken’ 1
’collusion’ 1
’dirty 1
’fired 1
’first 1
’gloom’ 1
’guidepost’ 1
’humiliated’ 1
’hypocrisy’ 1
’intervention’ 1
’it 1
’livable 1
’messy’ 1
’no’ 1
’not 1
’outrageous 1
’political’ 1
’quickly,’ 1
’serious 1
’stay 1
’sucks’ 1
’whiff 1
’white 1
#87: 1
#Resistance 1
$1.1 1
(And 1
(Don’t) 1
(Plus 1
(So 1
(so 1
... 1
0 1
10,000 1
11 1
19-Year-Old 1
2, 1
20 1
2016 1
2016: 1
2016ers 1
21 1
26 1
266 1
4-Step 1
47 1
48 1
4: 1
60 1
7th 1
ABC 1
AT&T 1
Abortion 1
Abortions 1
Across 1
Actually 1
Addiction 1
Administration 1
Admit 1
Ads 1
After 1
Again 1
Age 1
Agency 1
Agenda, 1
Ailes: 1
Al 1
Alaska 1
Alaska, 1
Aleppo’ 1
Alienate 1
Almost 1
Along 1
Also 1
Altered 1
Amazon 1
Ambassadors 1
Ambitions 1
America 1
Amped 1
Amplifies 1
Angry 1
Answers 1
Anti-Abortion 1
Anti-Poverty 1
Anti-Trump 1
Anything’ 1
Approve 1
Art 1
Ask 1
Assault 1
Attack, 1
Averting 1
Avoid 1
Away 1
Awkward 1
Ayotte 1
Backfires 1
Bader 1
Ballot 1
Barrage 1
Barrier’ 1
Baton 1
Battle 1
Battling 1
Because 1
Becerra 1
Become 1
Becomes 1
Behind 1
Believe 1
Ben 1
Berates 1
Bet 1
Bet? 1
Better. 1
Bill: 1
Billionaire 1
Blame 1
Blames 1
Blank 1
Blitz 1
Block 1
Blocked 1
Blue-collar 1
Blueprint 1
Blunt 1
Bolstered 1
Boost 1
Border 1
Born 1
Boston 1
Bow 1
Box 1
Bradshaw 1
Breach 1
Breaks 1
Bridge 1
Bring 1
Britain: 1
Brokered 1
Buckley 1
Budget 1
Buoyed 1
Bureau’s 1
Burned 1
Burning 1
Business 1
C.I.A. 1
CBO 1
CEO 1
CHARTS: 1
CNN: 1
Calamity 1
California, 1
Campaigning 1
Cannons 1
Cannot 1
Capsule 1
Card? 1
Care, 1
Carolina’s 1
Carry 1
Carson’s 1
Case 1
Catholic 1
Center 1
Central 1
Chair 1
Chairman 1
Changing 1
Charge 1
Charges 1
Charts 1
Cheesy 1
Chief 1
Chile 1
China 1
Choices 1
Chris 1
Christian 1
Christians—Not 1
Citizenship 1
Civics 1
Claim 1
Claims 1
Claims? 1
Clean 1
Clear 1
Cleveland, 1
Climate 1
Clinton probe 1
Clinton? 1
Cloak-and-Dagger 1
Closed-Door 1
Closing 1
Coal 1
College? 1
Colleges 1
Collins’ 1
Colorado’s 1
Comment 1
Committee chair 1
Committee, 1
Common 1
Computer 1
Concedes 1
Conditions 1
Conflicted 1
Confront 1
Congo 1
Congress, 1
Congressman: 1
Conquer 1
Conservative 1
Consumer 1
Contracted 1
Control, 1
Controversy, 1
Convince 1
Core 1
Costello 1
Counter 1
Country 1
Country, 1
Coup’ 1
Cover 1
Crack 1
Crackup? 1
Crisis 1
Criticize 1
Criticizing 1
Crossroads: 1
Crowds, 1
Crushed 1
Cuban 1
Culprit 1
Cupp: 1
Cut 1
Cuts 1
Cyber 1
Cyberattack 1
D.C. 1
DNA? 1
DOJ, 1
Dallas, 1
Dartmouth, 1
Dashing 1
Data 1
Day, 1
Daylight 1
DeVos 1
Deal 1
Dealt 1
Debbie 1
Decisions 1
Declared 1
Declares, 1
Declines 1
Deep 1
Deeply 1
Defeat 1
Defends 1
Defense 1
Deficits 1
Degrees 1
Delaying 1
Delegate 1
Demanding 1
Demise 1
Democratic delegate 1
Democratic senator 1
Democratized 1
Democrats nationwide 1
Democrats—in 1
Denounces 1
Deploy 1
Deserted 1
Desperate 1
Detail-Free 1
Details 1
Devin 1
Dies 1
Dies, 1
Dilemma 1
Dispute 1
Disrupt? 1
Dissent, 1
Districts 1
Divest 1
Divided 1
Dividing 1
Dodd-Frank 1
Doesn’t 1
Dogs 1
Dollars 1
Doom 1
Doomed 1
Down 1
Drops 1
Drug 1
Durbin: 1
Each 1
Earful 1
Easier 1
Easy 1
Ebola 1
Economic 1
Economics, 1
Economy 1
Edge 1
Edge: 1
Education 1
Efforts 1
Elections 1
Elizabeth 1
Embraces 1
Endorse 1
Endorsement 1
Endorses 1
Endorsing 1
Enough 1
Ensures 1
Envy 1
EpiPen 1
Era, 1
Erasing 1
Erosion 1
Establishment? 1
Ethics 1
Evangelical 1
Everyone 1
Ex-Kentucky 1
Ex-head 1
Excuses 1
Execution, 1
Executives 1
Expand 1
Expect 1
Experiment 1
Explain 1
Exxon 1
F. 1
F.B.I. 1
FBI—and 1
FCC 1
Face 1
Faces 1
Failed 1
Fake 1
Falter 1
Families 1
Far) 1
Fault 1
Favor 1
Favored 1
Favorite 1
Fears 1
Fed 1
Federal 1
Feds 1
Feedback 1
Feel 1
Feuding 1
Fewer 1
Fights 1
Files 1
Fillon 1
Finally 1
Financial 1
Firm 1
Flag 1
Fleeing 1
Flint 1
Flip-flop 1
Florida, 1
Flub 1
Flynn 1
Fold 1
Follow 1
For-Profit 1
Forcing 1
Foreign 1
Forge 1
Four 1
Fractured 1
France’s 1
Franken: 1
Fray 1
Fret 1
Friday 1
Friendly 1
Funding 1
Furious’ 1
Future 1
Future? 1
Ga. 1
Games 1
Gap 1
Garry 1
Gary 1
Gave 1
Geert 1
Generals 1
Generation 1
George 1
Georgia, 1
Georgia. 1
Gianforte 1
Ginsburg 1
Giuliani 1
Give 1
Go 1
Go? 1
God problem 1
Goes 1
Gorsuch vote 1
Gorsuch’s 1
Gorsuch? 1
Gov 1
Government’ 1
Governor 1
Grab 1
Graham, 1
Grapple 1
Grayson 1
Great 1
Grill 1
Ground 1
Groups 1
Guests 1
Guide 1
Gunman 1
Guns 1
Guns, 1
Gut 1
Guys 1
Half 1
Hall 1
Hampshire 1
Hand 1
Handel 1
Handing 1
Harassment 1
Harder 1
Harvard 1
Has? 1
Hashing 1
Hassan 1
Hatred 1
Hawaii 1
Hawks 1
He 1
Heading 1
Hell 1
Help 1
Helps 1
Her 1
Here 1
Highlights 1
Hint 1
Hispanics 1
Historic 1
Historically 1
History 1
Hits 1
Hold 1
Holding 1
Homage 1
Hone 1
Hours 1
House? 1
Huge 1
Hunger 1
Hurt 1
Hydra 1
I’ve 1
I 1
ICE 1
ID 1
Icahn’s 1
Identity 1
Image? 1
Immigration: 1
Impact 1
Increased 1
Industry 1
Influence 1
Inscrutable 1
Institutions? 1
Insurance 1
Intend 1
Internecine 1
Internet 1
Intimidate 1
Invades 1
Investigate 1
Islam 1
Islands 1
Israel, 1
Israel-bashers 1
Its 1
Ivanka 1
Jackson 1
James 1
Japan 1
Jews 1
Jitters 1
Jobs 1
John 1
Johnson’s 1
Journey: 1
Jr. 1
Judge 1
Judges 1
July 1
Jump 1
Justices 1
Kaine 1
Kansas, 1
Kansas. 1
Keeping 1
Kelly, 1
Kennedy 1
Kill 1
Killed 1
Killer 1
King: 1
Kirk 1
Knife 1
Knives 1
Kochs 1
LGBT 1
Lakes 1
Land’ 1
Landslide? 1
Largely 1
Last 1
Last, 1
Lasting 1
Late 1
Later, 1
Latinos 1
Law, 1
Laws 1
Leadership 1
Leadership, 1
Lean 1
Learned 1
Least 1
Legal 1
Less 1
Lessons 1
Let 1
Liberals 1
Liberty 1
Lighting 1
Like 1
Liked 1
Likely 1
Limits 1
Limping 1
Lindsey 1
Line 1
Lines 1
Lineup 1
Lining 1
List 1
Little 1
Live 1
Lives 1
Local 1
Lock 1
Look 1
Loop 1
Loose 1
Loretta 1
Losers 1
Loss 1
Losses, 1
Lost 1
Louisiana 1
Love 1
Low-Income 1
Lucifer 1
Lynch’s 1
Lynch, 1
Maggie 1
Major 1
Majority 1
Making? 1
Man 1
Mandate, 1
March 1
Mariana 1
Marijuana: 1
Mark 1
Marshall: 1
Martin 1
Massive 1
Matter’ 1
Matter 1
Mattis 1
McAuliffe 1
McConnell 1
Me’ 1
Me 1
Mean 1
Medicaid 1
Meet 1
Meeting, 1
Megyn 1
Message: 1
Miami 1
Michael 1
Michelle 1
Mind 1
Mind, 1
Minimum-Wage 1
Mining 1
Minorities 1
Mission 1
Mitt 1
Mnuchin 1
Mnuchin, 1
Momentum 1
Money 1
Montana 1
Moore 1
Mormon 1
Mostly 1
Mosul, 1
Mounting 1
Mueller 1
Music 1
Muslim 1
Must 1
N.E.A. 1
N.E.H. 1
NRA 1
Nation 1
Native 1
Near 1
Nearly 1
Negotiating 1
Nevada 1
Nevada, 1
News’ 1
Nightmare 1
Nine 1
Nixonian’: 1
Nomination, 1
Northern 1
Now, 1
Numbers 1
O’Malley 1
Obama-Era 1
ObamaCare replacement 1
Obamacare’s 1
Obamacare: 1
Obamacare? 1
Objecting 1
Obscure 1
Off 1
Offer 1
Offers 1
Officials’ 1
Omaha’: 1
One 1
Online 1
Only 1
Oops 1
Operation 1
Opportunity’ 1
Opting 1
Option’ 1
Oregon 1
Orlando 1
Other’ 1
Over’ 1
Over, 1
Overcomes 1
Overnight 1
Overshadows 1
PA 1
PAC 1
PHOTOS: 1
Palin 1
Parenthood 1
Partisan 1
Party’ 1
Party: 1
Party? 1
Path 1
Paul: 1
Pay 1
Pelosi’s 1
Pence’s 1
Penetrate 1
Pennsylvania 1
Perez 1
Persist? 1
Person 1
Phenomenal 1
Philly 1
Pitch 1
Pits 1
Planned 1
Planning 1
Plans 1
Play 1
Police 1
Poll: 1
Ponder 1
Populism 1
Populist Soul 1
Possible 1
Post-Obama 1
Posting 1
Power 1
Praising 1
Pre-existing 1
Presidency. 1
Presidents, 1
Pressure 1
Price 1
Primaries 1
Primary: 1
Pro-Business 1
Pro-Life 1
Probably 1
Process 1
Progress 1
Progressives 1
Project 1
Protection 1
Provisions 1
Pulling 1
Punch 1
Punish 1
Pursuit 1
Pushing 1
Put 1
Putin 1
Putsch 1
Quarter 1
Question 1
Questions 1
Quicker 1
Quit 1
RNC 1
Raising 1
Rallies 1
Ran 1
Rancor, 1
Rand 1
Re-Election 1
React 1
Reality 1
Really 1
Rebuild 1
Reckoning 1
Reddit 1
Redefine 1
Redistricting 1
Reed 1
Refuse 1
Refusing 1
Regain 1
Regulations 1
Rein 1
Rejected 1
Rejecting 1
Release 1
Relent, 1
Religious 1
Remade 1
Remixed 1
Renominated 1
Repealing 1
Replacement? 1
Report: 1
Republic 1
Republican Party’ 1
Republican leaders 1
Republican’s 1
Republican-Controlled 1
Republican-drawn 1
Republicanism 1
Republicans﻿⁠⁠⁠ 1
Republicans? 1
Research 1
Respond 1
Response 1
Responsibility 1
Restrained 1
Restrictive 1
Results: 1
Retaliation 1
Revive 1
Reward 1
Rhee 1
Rhetoric 1
Rifts 1
Rigged 1
Right 1
Rights 1
Rise 1
Rocked: 1
Roger 1
Room 1
Rosenworcel 1
Rouge, 1
Roundup: 1
Royalty, 1
Rue 1
Rule 1
Running 1
Runoff 1
Runs 1
Ruth 1
Sally 1
Sanders? 1
Sandoval 1
Save 1
Saving: 1
Scalia? 1
Scenario 1
School 1
Schultz 1
Science 1
Scramble 1
Scranton, 1
Search 1
Seat, 1
Seat? 1
Seats 1
Second 1
Secret 1
Security 1
See 1
Seek 1
Seems 1
Seethe 1
Sen. 1
Senate’s 1
Senate; 1
Senators 1
Separate 1
Service 1
Sessions, 1
Set 1
Shame 1
Sharing 1
Sharpen 1
Sharpens 1
Should 1
Shouldn’t) 1
Shrinking 1
Shut 1
Shutdown 1
Shutdown, 1
Sights 1
Silence 1
Sit 1
Size 1
Skip 1
Skipping 1
Social 1
Solidly 1
Speakers 1
Speakers, 1
Special 1
Speech, 1
Spill 1
Split 1
Split, 1
Splits 1
Spotlight 1
Squeak 1
Staffer’s 1
Start 1
Stay 1
Staying 1
Steal 1
Step 1
Sticking 1
Stop 1
Strategy’ 1
Street 1
Stripping 1
Struggling 1
Stuck 1
Students 1
Stupid’ 1
Style 1
Substantive 1
Suburban 1
Sue 1
Suggest 1
Sun 1
Sunday 1
Supreme hypocrisy 1
Supremes 1
Surrogate’s 1
Symbol 1
Syria, 1
Syria? 1
Systems 1
TV’: 1
Takeaways 1
Takes 1
Taking 1
Talk 1
Talking 1
Target 1
Tax-Cut 1
Tehran, 1
Tent’ 1
Texans 1
Texas 1
Texas-Sized 1
Texas? 1
Thanking 1
Thatcher’ 1
Then 1
There 1
Think 1
Thinks 1
Threatens 1
Threats 1
Three 1
Thrilled 1
Thwart 1
Ticket 1
Ticket, 1
Tie 1
Ties 1
Tilts 1
Tim 1
Times, 1
Timing 1
Titanic: 1
Today’s 1
Tom 1
Tonight’s 1
Tonight 1
Tonight? 1
Touch 1
Tougher 1
Town 1
Tracker 1
Transcript 1
Tries 1
Trump speech 1
Trump—We 1
Trump’ 1
Trump’s personality 1
Trump’s: 1
Trump-Lewis 1
Trump-era 1
Trumped 1
Trust 1
Turkey, 1
Turkey: 1
Turmoil 1
Turned 1
Tweetstorm 1
Twitter 1
US politics 1
Uncertainty 1
Undecided 1
Undermine 1
Unfairly 1
Unify 1
Union 1
University explode 1
University 1
Unsecured 1
Unveil 1
Up’: 1
Upset 1
Use 1
Utah, 1
VP 1
Verge 1
Veterans 1
Victory 1
Videos) 1
Vogue 1
Voters, 1
Votes, 1
Voting—and 1
Vow 1
Vows 1
Vulnerable 1
WATCH: 1
WH 1
Wall, 1
Wanted: 1
Wants, 1
Warn 1
Warner 1
Warning 1
Warren 1
Washington, 1
Wasserman 1
Wasting 1
Waterloo 1
Way 1
We 1
Weakened 1
Week 1
Weekend 1
Welcome 1
Went 1
What? 1
While 1
Whites, 1
Who’s 1
Whores’ 1
Wife 1
WikiLeaks 1
Wilders: 1
William 1
Wingman 1
Winners 1
Winning 1
Wins, 1
Wiretap 1
Wisconsin 1
Wisconsin, 1
Withdraw 1
Without 1
Women? 1
Won’t 1
Wonder 1
Words 1
Work 1
Work? 1
Working-Class 1
Worry 1
Wrest 1
Wrong 1
Years, 1
Yet 1
You’re 1
a stand 1
abandoning Israel 1
abandoning 1
above 1
accuse 1
accused 1
acting out? 1
acting 1
active’ 1
actually 1
ad 1
add 1
address 1
admit 1
admits 1
ads 1
advocates 1
again 1
agree 1
agrees 1
ahead 1
aides 1
air 1
alarmed 1
all-male 1
alleged 1
allies 1
already lost 1
alternative 1
amass 1
ambassadorships, 1
ambitious 1
amid 1
an apology 1
and Democrats 1
angling 1
angry 1
another 1
anti-Trump 1
apart 1
apologizes 1
appear’ 1
appears 1
approve 1
aren’t 1
around 1
arrest 1
as Hillary 1
assesses 1
at themselves 1
attempt 1
attend 1
available 1
avoidance 1
await 1
back Trump 1
bails 1
baits 1
ballot 1
banking 1
bar 1
baseball 1
battleground 1
become 1
begging 1
behind 1
bench 1
benefit 1
benefits 1
best 1
bestseller 1
bestseller: 1
bet 1
better listen 1
bickering 1
bill, 1
billion 1
billionaire 1
biofuel 1
blame 1
blank 1
blasts 1
blockade 1
blue-collar 1
book 1
boost 1
boosting 1
boosts 1
boycott 1
bracket 1
brand 1
breach 1
break 1
briefings 1
bright 1
brings 1
building 1
built 1
burning 1
business’ 1
business 1
cabinet picks 1
cable 1
calming 1
campaign’s 1
cancels 1
candidacy 1
candidate’s 1
candidates: 1
captures 1
car 1
carbon 1
care bill 1
care overhaul 1
care reform 1
carefully 1
case 1
cases 1
casts 1
caucus 1
caucuses, 1
cause 1
caution 1
cell 1
challenge 1
challenge, 1
challenger 1
challenges 1
chance 1
chances 1
changing 1
charge 1
charged 1
checks 1
chief 1
chief, 1
choosing 1
citizenship 1
civil war 1
civility 1
claims 1
class’ 1
clear 1
clinches, 1
closes 1
cloud 1
cloudy 1
coalition 1
coattails 1
code 1
college 1
comments 1
commissioner 1
companies 1
complaints 1
computers 1
concerns’ 1
confirmation 1
confirmed 1
congressional 1
congressmen 1
conservative 1
conservatives 1
consumer 1
contacted 1
contentious 1
contest 1
contests 1
controversy 1
convention chaos 1
corporate 1
costs 1
counter 1
country 1
courts 1
credit 1
criminal 1
crimson 1
criticizes 1
criticizing 1
crowded 1
crucial 1
crushes 1
curbs 1
déjà 1
dare 1
daughter 1
days 1
dead, 1
deadline 1
deal, 1
dealings 1
dealt 1
death spiral 1
debates 1
debating 1
defaced 1
defend 1
defending 1
defense 1
definitely 1
defying 1
delegate 1
democracy itself 1
democratic 1
demons: 1
denial 1
denied 1
department 1
deportations 1
depress 1
derail 1
deserve 1
deserves 1
desperation’ 1
despite 1
devastated 1
didn’t 1
dig 1
digging 1
dinner 1
direction 1
dirty 1
disaster 1
discover 1
discuss 1
dismantle 1
display 1
disputed 1
diss 1
distances 1
districts 1
disturbance 1
ditch 1
diverse 1
divided 1
doc 1
dodging, Hillary 1
donated 1
donations 1
donor’ 1
down 1
downballot 1
downplays 1
drag 1
dread 1
drip 1
dropping 1
drops 1
drug 1
during 1
early 1
earned 1
ease 1
economy, 1
edge 1
education 1
effort 1
efforts 1
elders 1
elites 1
else, 1
elusive 1
emails 1
embarrassing 1
embracing 1
empty 1
encrypted 1
endorsements 1
endorsements, 1
enforcement 1
enter 1
equal 1
erupt 1
erupts 1
evasive 1
everyone 1
everywhere 1
exactly 1
excesses 1
exit, 1
expect 1
experience, 1
exposes 1
extension 1
faced 1
fact 1
fails 1
failures 1
falter 1
falters 1
family 1
fan 1
far) 1
fed 1
feels 1
felon 1
felons 1
few’ 1
field 1
final 1
finalize 1
finance 1
findings 1
finds 1
fingers 1
fire 1
firebrand 1
fires 1
firewall 1
first, 1
flap: 1
flat 1
flee 1
flip 1
flipping 1
float 1
floor 1
focus, 1
folks 1
fool 1
for Democrats 1
for Trump 1
for mayor 1
foreign 1
formal wear 1
forms 1
fossil 1
found 1
four-way 1
framework 1
fraud 1
front-runner 1
fuel 1
fueling 1
full 1
fund-raising 1
funding 1
furious 1
fury 1
future, 1
gear 1
gears 1
get louder 1
getting 1
giddy 1
give 1
giving 1
glare 1
global 1
go 1
going 1
gone 1
got 1
gotta 1
gouged 1
governorships, 1
grapple 1
grave 1
ground 1
growing 1
guarded 1
gun: 1
guns 1
gut 1
hack 1
hacked 1
hacks 1
hails 1
half 1
halls 1
handing 1
handling 1
haven’t 1
he’s 1
head 1
headaches 1
health care 1
hear 1
hearings 1
heckle 1
heighten 1
held 1
help 1
her 1
higher 1
highway 1
him? 1
hires 1
history 1
home, 1
hopefuls 1
hopes 1
hoping 1
horrendous 1
hostile takeover 1
hostile 1
hosts 1
hurdles 1
hurting 1
husband’s 1
husband 1
ignore 1
imbroglio 1
immigrants 1
immigration ban 1
immigration 1
implementation 1
improvement’: 1
in ads 1
in, 1
inches 1
inclined’ 1
included 1
incoming 1
independence’ 1
infighting 1
insider, 1
insurance 1
insurer 1
intelligence 1
internal 1
intimidation 1
invites 1
isn’t 1
issues 1
its soul 1
its 1
jittery 1
juice? 1
jumped 1
just politics 1
keeping 1
kids 1
knife 1
known terrorists 1
lacks 1
lashes 1
last 1
later 1
latest 1
law 1
law? 1
lawmaker: 1
lawyers 1
leaders 1
leaks 1
lean 1
learn 1
learned 1
leave 1
leaves 1
leeway 1
left 1
legal 1
legislative 1
letter: 1
letter; 1
lied 1
like 1
list 1
listen 1
literally 1
liveliest 1
lobbying 1
longer 1
look 1
lose 1
losing 1
loss 1
mainstream 1
majority: 1
makes 1
manager, 1
massacre 1
match 1
me, 1
means 1
media 1
meeting 1
meltdown 1
mental health 1
merrier 1
mess 1
middle 1
migrants 1
minority 1
missteps 1
moderate 1
more: 1
narrows 1
near 1
nearing 1
necessary 1
needed 1
nightclub 1
nominates 1
nominating 1
nomination? 1
nominees, 1
notable commentary 1
now, 1
nuclear 1
number 1
numbers 1
numbers, 1
numbers: 1
obstacle 1
obtain 1
odds 1
of Trump 1
of humanity’ 1
of sexism 1
offensive 1
offer 1
offers 1
official 1
officials: 1
on Amazon 1
on Trump 1
on edge 1
one 1
open 1
opens 1
opponent 1
opportunism’ 1
opposition 1
optimism 1
orange 1
order 1
outline 1
outside 1
overshadows 1
oversight requests 1
overturn 1
owe 1
owes 1
own gain 1
own 1
packing 1
pact 1
pages 1
parties 1
parts 1
party chairs 1
party’s 1
party, either 1
party: 1
pass 1
past 1
pathetic 1
patience 1
peaceably 1
penalty 1
percent 1
period’ 1
perjury 1
personal 1
phone 1
phones 1
picking 1
pieces 1
piling 1
pitch 1
plagiarize 1
planning 1
plotting 1
pointing 1
police 1
politicians 1
poor hardest 1
posh 1
possible 1
post 1
post-crisis 1
pounce 1
pours 1
powerlessness 1
practice 1
praising 1
prefer 1
presidency 1
presidential race 1
press 1
prevent 1
previously 1
pricing 1
probe, 1
problem 1
prods 1
promises 1
propose 1
prosecutor 1
prosecutors 1
protest 1
protesters 1
provide 1
pulls 1
pulp 1
pursue 1
pushing 1
puts 1
qualify 1
quandary 1
quietly 1
quit 1
race, 1
racialized 1
raids 1
raise 1
raises 1
raising 1
rally 1
rather 1
rattles 1
real choice 1
reality 1
really 1
reason 1
rebel 1
record 1
reform 1
reformer, 1
reforms 1
refugee 1
regroup 1
release 1
releases 1
remain 1
remark 1
remedies 1
renew 1
repealing 1
replace 1
report 1
report: 1
research 1
resignation 1
resistance 1
response 1
restored 1
result 1
rethink 1
revamp 1
reveal 1
review 1
revive 1
revived 1
rhetoric 1
rhetoric, 1
ridiculous 1
right 1
rival 1
road 1
rocky 1
roundup 1
rout, 1
rowdy, 1
rule 1
rules, 1
ruthlessly 1
same time 1
same 1
sap 1
scandal 1
scare 1
scared’ 1
school 1
scoring 1
secrecy 1
secret’: 1
secretary 1
secretary, 1
seeing 1
seeks 1
seen 1
sees 1
seize 1
self-driving 1
self-fund 1
senator’s speech 1
senator 1
senator: 1
send 1
serve 1
set 1
setbacks 1
several 1
sexual harassment 1
shadows 1
sharpens 1
she 1
shooter 1
shooting 1
shootings 1
shore 1
shots 1
showdown 1
shows 1
shutdown, 1
sidetrack 1
sign 1
signals 1
signs 1
silent 1
simmering 1
sit 1
sit-in 1
sits 1
skip inauguration 1
slam 1
slams 1
slap 1
slash 1
slump 1
soda 1
soften 1
softens 1
some 1
someone 1
soul 1
southern 1
spars 1
speech, 1
speech? 1
speed 1
split, 1
spot 1
spurned 1
staff 1
stand 1
stands 1
stark 1
starts 1
state’s 1
state, 1
stays 1
stick 1
sticking 1
stirs 1
stocks 1
stonewalling 1
straw 1
structure 1
struggles 1
struggling 1
study 1
stumps 1
stupid 1
sue 1
suffers 1
superdelegate 1
surprised 1
surrounding 1
suspect’s 1
swear 1
system 1
tackle 1
tailspin, 1
taking 1
taps 1
targeted 1
targeting 1
tax attack 1
tax, 1
taxes, 1
tells 1
terrorism 1
texts 1
than 1
the Democrats 1
the Republic 1
the election 1
the nation 1
the presidency 1
these 1
they’re 1
they 1
things Democratic 1
things 1
thinks 1
thins 1
this 1
three 1
throw 1
tightens 1
to Obama 1
together 1
told 1
tone 1
too far 1
too 1
tosses 1
totals, 1
town halls 1
transit 1
trap 1
travel ban 1
triggering 1
triumph 1
trolling 1
trolls 1
trouble 1
troubling 1
truth 1
trying 1
turnout 1
tweets 1
unclear 1
unconstitutional, 1
undecideds 1
uninsured 1
uninsured: 1
unite 1
university 1
unseat Trump 1
unseat 1
unsubstantiated 1
unveil 1
up’ 1
uphill 1
uproar 1
upset 1
use 1
vacation 1
verge 1
veterans 1
victories 1
victory 1
video 1
violated 1
visa 1
visions 1
void, 1
vote, 1
voter-intimidation 1
voters’ hearts 1
vow revenge 1
vu 1
vulgar 1
wage’ 1
wage 1
wait 1
waiting 1
waiver 1
wall 1
wannabe 1
war 1
warming 1
warms 1
warning 1
warns 1
watchdog 1
watching 1
water 1
we’re 1
we’ve 1
wealthiest: 1
wealthy 1
wear 1
week: 1
went 1
were 1
when 1
where 1
which 1
white 1
whom 1
why 1
win, 1
win. 1
win? 1
wins: 1
with endorsement 1
withdraws 1
without 1
women 1
won’t 1
words 1
working 1
world 1
worst nightmare 1
wrong 1
yacht 1
yard 1
years’, 1
your 1
youth 1
yuan 1
